@extends('frontend.layout.master')

@section('content')
    <img src="{{asset('/med/t2.jpg')}}" width="100%" height="600px" alt="" style="z-index: 1;position: relative">
    <div>
        <div class="container">
        <div class="row">
            <div class="col-md-1"></div>
            <div class="col-md-10">
                <h4>با ترکیه بیشتر آشنا شویم</h4>
                <p>ترکیه کشوری اوراسیایی در خاورمیانه است که بخشی از آن در اروپا واقع شده و جزو توسعه یافته ترین کشورهایی است که بر اساس نظام جمهوری ایجاد شده اند. حکومت فعلی ترکیه در سال ۱۹۲۳ و به رهبری شخصی به نام آتاتورک بنا شد. موقعیت جغرافیایی این کشور به گونه ایست که از سه طرف به دریا راه دارد. از شمال به دریای سیاه، جنوب دریای مدیترانه و غرب دریای اژه. کشور‌های مجاور ترکیه را از شرق؛ ایران، جمهوری آذربایجان، ارمنستان و گرجستان، از شمال غربی؛ یونان و بلغارستان و از جنوب شرقی؛ سوریه و عراق تشکیل می‌دهند. بزرگترین شهر ترکیه استانبول است، اما پایتخت این کشور شهر آنکارا می‌باشد، این کشورِ زیبا همواره یکی از مقاصد اصلی توریست‌های داخلی و خارجی بوده است.</p>

                <h4>ترکیه کشوری با چند آب و هوای متفاوت</h4>
                <p>ترکیه کشوری با چند آب و هوای مختلف است. نواحی ساحلی که به دریای اژه و مدیترانه نزدیک است، دارای آب و هوای معتدل مدیترانه ای و نواحی هم مرز با دریای اژه دارای آب و هوای اقیانوسی همراه با زمستان‌های خنک و مرطوب و تابستان‌های نسبتاً گرم است. بیشترین میزان بارش باران مربوط به نواحی دریای سیاه است و خشک‌ترین مناطق ترکیه نیز دشت‌های مالاتیه و قونیه هستند. گرمترین ماه سال در ترکیه ماه می و خشک‌ترین ماه، ماه‌های جولای و آگوست می‌باشند. به صورت کلی، ترکیه کشوری نسبتاً پر باران است و این موضوع شرایط زندگی در ترکیه را برای علاقه مندان به آب و هوای معتدل دلپذیرتر می‌کند.</p>

                <div>
                    <div class="row">
                        <div class="col-md-4"><img src="{{asset('/med/turkey/1.jpg')}}" width="100%" height="auto" alt=""></div>
                        <div class="col-md-4"><img src="{{asset('/med/turkey/2.png')}}" width="100%" height="auto" alt=""></div>
                        <div class="col-md-4"><img src="{{asset('/med/turkey/3.jpg')}}" width="100%" height="auto" alt=""></div>
                    </div>
                </div>

                <h4>جمعیت ترکیه چقدر است؟</h4>
                <p>ترکیه یکی از کشور‌های پر جمعیت خاورمیانه است و جمعیتی بالغ بر ۸۰ میلیون نفر دارد. بر اساس پیش بینی مرکز آمار این کشور، ترکیه تا سال ۲۰۴۰ به جمعیتی بیش از ۱۰۰ میلیون نفر خواهد رسید. به این ترتیب که شهرهای استانبول، آنکارا، ازمیر، بورسا و آنتالیا در رده‌های اول شهرهای پر جمعیت این کشور قرار خواهند گرفت. به طور کلی جمعیت ترکیه در مناطقی که کشاورزی، صنعت و تجارت رونق بیشتری دارد متمرکز شده است. کم جمعیت ترین شهر ترکیه نیز شهر تونجالی با جمعیتی حدود ۸۲ هزار نفر و در نزدیکی مرز ایران است.</p>

                <h4>فرهنگ مردم ترکیه چگونه است؟</h4>
                <p>قبل از اینکه وارد بحث فرهنگ این کشورِ دموکراتیک شویم، لازم است بدانیم که مردم ترکیه بسیار خونگرم، مهربان و مهمان پذیر می‌باشند و مشترکات فرهنگی زیادی با مردم ایران دارند. ترکیه فرهنگ بسیار متنوعی دارد و علت آن مهاجرت‌های فراوان و تهاجم‌هایی است که در طی صده های اخیر به این کشور رخ داده است.این مورد جز آداب و رسوم مردم ترکیه است که خانم‌ها بعد از ازدواج، از نام خانوادگی همسرشان استفاده می‌کنند. برخلاف اروپایی‌ها، ترک‌ها علاقه زیادی به طولانی شدن روابط خود دارند. در نتیجه هرچه یک رابطه طولانی‌تر و عمیق‌تر باشد، تعهدات و پایبندی طرفین نیز بیشتر می‌شود. همچنین طی قرن‌های گذشته رشد و تنوع زیادی در موسیقی و هنر ترکیه ایجاد شده است. به طوری که موسیقی این کشور ترکیبی از موسیقی سنتی ترکی، ایرانی، پاپ، آمریکایی و… می‌باشد.</p>

                <div>
                    <div class="row">
                        <div class="col-md-6"><img src="{{asset('/med/turkey/6.jpg')}}" width="100%" height="240px" alt=""></div>
                        <div class="col-md-6"><img src="{{asset('/med/turkey/5.jpg')}}" width="100%" height="auto" alt=""></div>
                    </div>
                    <div class="row">
                        <div class="col-md-12"><img src="{{asset('/med/turkey/4.jpg')}}" width="100%" height="400px" alt=""></div>
                    </div>
                </div>

                <h4>دین و مذهب مردم ترکیه:</h4>
                <p>این کشور همواره خاستگاه ادیان مختلف بوده است. حدود ۴۷ میلیون نفر از جمعیت این کشور، مسلمان (اهل تسنن) هستند و الباقی شامل حدود ۱۸ میلیون نفر علوی، حدود ۱ میلیون نفر شیعه و حدود ۷۵۰ هزار نفر پیرو ادیان دیگر یا بدون دین می‌باشند. مسلمانان اهل تسنن ترکیه پیرو مذاهب مختلف اهل سنت هستند ولی در بین آنها حنفی‌ها بزرگترین گروه به حساب می‌آیند و عمدتاً در مرکز و غرب ترکیه زندگی می‌کنند. همچنین وجود مساجد و کلیساهای زیبا در کنار هم، حاکی از احترام مردم این کشور به ادیان مختلف است.</p>

                <h4>زبان مردم ترکیه:</h4>
                <p>زبان رسمی این کشور ترکی و یکی از قدیمی‌ترین زبان‌های دنیا است. زبان ترکی استانبولی بی شباهت با ترکی آذری نیست و تفاوت کمی بین آنها وجود دارد. بخشی از مردم ترکیه (کردها) علاوه بر زبان ترکی با زبان کردی نیز صحبت می‌کنند که بیشتر در شرق و جنوب شرقی این کشور سکونت دارند. البته ناگفته نماند که در پی رونق صنعت گردشگری در ترکیه، آن دسته از مردم که با توریست‌ها در ارتباطند، به زبان انگلیسی نیز تسلط خوبی دارند.</p>

                <div>
                    <div class="row">
                        <div class="col-md-4">
                            <img src="{{asset('/med/turkey/i1.jpg')}}" width="100%" height="200px" alt="">
                            <img src="{{asset('/med/turkey/i2.jpg')}}" width="100%" height="200px" alt=""></div>
                        <div class="col-md-4">
                            <img src="{{asset('/med/turkey/i3.jpg')}}" width="100%" height="200px" alt="">
                            <img src="{{asset('/med/turkey/i4.jpg')}}" width="100%" height="200px" alt=""></div>
                        <div class="col-md-4">
                            <img src="{{asset('/med/turkey/i5.jpg')}}" width="100%" height="200px" alt="">
                            <img src="{{asset('/med/turkey/i6.jpg')}}" width="100%" height="200px" alt=""></div>
                    </div>
                </div>

                <h4>ترکیه چگونه اقتصادی دارد؟</h4>
                <p>مهم‌ترین منبع اقتصادی ترکیه، صنعت گردشگری است. این کشور در طول سال، به طور میانگین چیزی در حدود ۴۰ میلیون نفر گردشگر و توریست را به خود جذب می‌کند که سود و گردش مالی زیادی را برای برایش به ارمغان می‌آورد. ترکیه کشوری سنتی-مدرن است و به طور کلی، اقتصاد آن علاوه بر صنعت گردشگری بر پایه صنعت کشاورزی بنا شده و پیوسته در حال گسترش است. به طوری که ۳۵% از نیروی کار این کشور در صنعت کشاورزی مشغول به کار هستند. کتان، تنباکو، زیتون و.. از جمله محصولات مهم کشاورزی این کشور هستند. همچنین تولید پوشاک، تجهیزات، مواد اولیه و حمل و نقل بین‌المللی نیز از جمله محصولات و خدمات صادراتی ترکیه هستند. واحد پولی این کشور لیر است.طبیعتاً هزینه‌های زندگی در هر جایی از دنیا بستگی به نوع زندگی آن شخص، نوع خوراک، پوشاک، محل و منطقه زندگی و… دارد. اما میانگین هزینه ماهانه زندگی در این کشور، حدوداً چیزی در بین ۲٫۵۰۰ تا ۳٫۰۰۰ لیر (تقریباً معادل ۵۰۰ تا ۶۰۰ دلار) در ماه است. هزینه تحصیل در دانشگاه‌های دولتی ترکیه رایگان است. هزینه تحصیل در دانشگاه‌های خصوصی ترکیه نیز سالانه در حدود ۱۰٫۰۰۰ تا ۳۰٫۰۰۰ لیر و هزینه تحصیل در دانشگاه‌های نیمه خصوصی، سالانه در حدود ۵٫۰۰۰ تا ۱۰٫۰۰۰ لیر می‌باشد. میزان هزینه‌های تحصیل بستگی به نوع رشته، مقطع تحصیلی و نوع دانشگاه دارد.در یک نگاه کلی شرایط زندگی در ترکیه شباهت بیشتری به ایران دارد تا کشورهای اروپایی.</p>

                <div class="col-md-12"><img src="{{asset('/med/turkey/char.png')}}" width="100%" height="400px" alt=""></div>


                <h4>زندگی در ترکیه چه معایب و مشکلاتی دارد؟</h4>
                <p>شما قبل از مهاجرت به این کشور، طبیعتاً باید اطلاعاتی درباره نحوه و شرایط زندگی در ترکیه، مردم آن و… داشته باشید تا بعدها دچار مشکل نشوید.
                    از دیگر مشکلاتی که ممکن است با آن مواجه شوید، بالا بودن هزینه مواد غذایی، هزینه‌های درمانی و هزینه تحصیل در دانشگاه‌های خصوصی ترکیه می‌باشد. بهتر است برای مواجه نشدن با این موارد، از قبل برنامه ریزی درست و هدفمندی داشته باشید.یکی از مشکلاتی که ممکن است مسافران خارجی و کسانی که به زبان انگلیسی صحبت می‌کنند با آن مواجه شوند، مسئله زبان است. در واقع علیرغم توانایی  صحبت کردن با زبان انگلیسی در خصوص مردمی که با صنعت گردشگری در ارتباطند، اکثر مردم ترکیه توانایی و تمایل صحبت کردن به این زبان را ندارند. این موضوع می‌تواند برای کسانی که قصد زندگی در این کشور را دارند ایجاد مشکل کند.</p>

                <h4>هم اکنون، شرایط اخذ ویزا و یا اخذ اقامت در ترکیه به چه صورت است؟</h4>
                <p>اگر شما قصد مهاجرت به ترکیه را دارید، هم اکنون چند راه برای شما وجود دارد که هر کدام دارای محاسن و محدودیت‌های خاص خود است. </p>

                <h6 style="float: right;margin-top: 5%">eurolife.ir</h6>
            </div>
            <div class="col-md-1"></div>

        </div>
        </div>
    </div>
    @endsection
