@extends('frontend.ara.layout.master')

@section('content')
    <img src="{{asset('/med/t2.jpg')}}" width="100%" height="600px" alt="" style="z-index: 1;position: relative">
    <div>
        <div class="container">
        <div class="row">
            <div class="col-md-1"></div>
            <div class="col-md-10">
                <h4>دعونا نتعرف على تركيا أكثر</h4>
                <p>ركيا بلد أوروبي آسيوي في الشرق الأوسط ، ويقع جزء منه في أوروبا وواحد من أكثر البلدان المتقدمة التي أنشأها النظام الجمهوري. تأسست الحكومة التركية الحالية في العام السادس تحت قيادة أتاتورك. إن الموقع الجغرافي للبلد يتيح له الوصول إلى البحر من ثلاث جهات. من الشمال إلى البحر الأسود ، ومن الجنوب إلى البحر المتوسط ​​ومن الغرب إلى بحر إيجه. الدول المجاورة هي تركيا من الشرق - إيران ، أذربيجان ، أرمينيا وجورجيا ، من الشمال الغربي - اليونان وبلغاريا ومن الجنوب الشرقي - سوريا والعراق. اسطنبول هي أكبر مدن تركيا ، لكن عاصمتها أنقرة ، وهي بلد جميل كان دائمًا أحد الوجهات الرئيسية للسياح المحليين والأجانب.</p>

                <h4>تركيا بلد ذو مناخات مختلفة</h4>
                <p>تركيا بلد ذو مناخات مختلفة. تتميز المناطق الساحلية المتاخمة لبحر إيجه والبحر الأبيض المتوسط ​​بمناخ البحر الأبيض المتوسط ​​المعتدل ، وبحر إيجه مناخات محيطية ذات فصول شتاء بارد ورطب وصيف حار نسبيًا. معظم الأمطار تقع في البحر الأسود ، حيث أن أكثر المناطق جفافاً في تركيا هي سهول مالاتيا وكونيا. الأشهر الأكثر سخونة في تركيا هي مايو وأشد الشهور هي يوليو وأغسطس. بشكل عام ، تركيا بلد ممطر نسبيًا وهذا ما يجعل ظروف المعيشة في تركيا أكثر متعة لعشاق المناخ المعتدلين.</p>

                <div>
                    <div class="row">
                        <div class="col-md-4"><img src="{{asset('/med/turkey/1.jpg')}}" width="100%" height="auto" alt=""></div>
                        <div class="col-md-4"><img src="{{asset('/med/turkey/2.png')}}" width="100%" height="auto" alt=""></div>
                        <div class="col-md-4"><img src="{{asset('/med/turkey/3.jpg')}}" width="100%" height="auto" alt=""></div>
                    </div>
                </div>

                <h4>ما هو سكان تركيا؟</h4>
                <p>تركيا هي واحدة من أكثر الدول اكتظاظا بالسكان في الشرق الأوسط ويبلغ عدد سكانها أكثر من 5 ملايين نسمة. وفقًا لتوقعات مكتب الإحصاء ، ستصل تركيا إلى أكثر من 5 ملايين نسمة بحلول عام 5. مدن اسطنبول وأنقرة وأزمير وبورصة وأنطاليا ستكون أول مدن السكان. بشكل عام ، يتركز سكان تركيا في المناطق التي تكون فيها الزراعة والصناعة والتجارة أكثر ازدهارًا. أصغر مدينة في تركيا هي أيضًا مدينة صغيرة يبلغ عدد سكانها حوالي 5000 ، بالقرب من الحدود الإيرانية.</p>

                <h4>ما هي ثقافة الشعب التركي؟</h4>
                <p>بل أن ندخل في ثقافة بلد ديمقراطي ، نحتاج أن نعرف أن شعب تركيا دافئ للغاية ولطيف وترحاب ولديه الكثير من الثقافات المشتركة مع الشعب الإيراني. تتمتع تركيا بثقافة متنوعة جدًا نظرًا للعديد من الهجرات والغزوات التي حدثت في البلاد على مدار مئات السنين الماضية. على عكس الأوروبيين ، يحرص الأتراك على توسيع علاقاتهم. وكنتيجة لذلك ، كلما طالت مدة العلاقة ، كلما زاد التزام والتزام الأطراف. كان هناك أيضًا نمو وتنوع كبير في الموسيقى والفن التركي على مدار القرون الماضية. حتى أن موسيقى هذا البلد هي مزيج من التركية التقليدية والإيرانية والبوب ​​والأمريكية و ...</p>

                <div>
                    <div class="row">
                        <div class="col-md-6"><img src="{{asset('/med/turkey/6.jpg')}}" width="100%" height="240px" alt=""></div>
                        <div class="col-md-6"><img src="{{asset('/med/turkey/5.jpg')}}" width="100%" height="auto" alt=""></div>
                    </div>
                    <div class="row">
                        <div class="col-md-12"><img src="{{asset('/med/turkey/4.jpg')}}" width="100%" height="400px" alt=""></div>
                    </div>
                </div>

                <h4>دين الشعب التركي:</h4>
                <p>هذا البلد كان دائما أصل الديانات المختلفة. حوالي 3 ملايين من سكانها من المسلمين (السنة) ، والباقي حوالي 5 ملايين العلويين ، وحوالي 5 ملايين شيعة ، وحوالي 6000 من أتباع الديانات الأخرى مع أو بدون دين. يتبع المسلمون السنة في تركيا الديانات السنية المختلفة ، ولكن من بينها الحنفية هي أكبر مجموعة ويعيشون بشكل أساسي في وسط وغرب تركيا. يدل وجود المساجد والكنائس الجميلة معًا على احترام أتباع الديانات المختلفة.</p>

                <h4>لغة الشعب التركي:</h4>
                <p>لغتها الرسمية هي التركية واحدة من أقدم اللغات في العالم. اللغة التركية في اسطنبول لا تختلف عن اللغة الأذرية ، وهناك اختلاف بسيط بينها. بالإضافة إلى اللغة التركية ، يتحدث بعض الأشخاص الأتراك (الأكراد) أيضًا اللغة الكردية ، معظمهم في شرق وجنوب شرق البلاد. من نافلة القول إنه في أعقاب الطفرة في صناعة السياحة في تركيا ، يتمتع الأشخاص الذين يتفاعلون مع السياح أيضًا باللغة الإنجليزية.</p>

                <div>
                    <div class="row">
                        <div class="col-md-4">
                            <img src="{{asset('/med/turkey/i1.jpg')}}" width="100%" height="200px" alt="">
                            <img src="{{asset('/med/turkey/i2.jpg')}}" width="100%" height="200px" alt=""></div>
                        <div class="col-md-4">
                            <img src="{{asset('/med/turkey/i3.jpg')}}" width="100%" height="200px" alt="">
                            <img src="{{asset('/med/turkey/i4.jpg')}}" width="100%" height="200px" alt=""></div>
                        <div class="col-md-4">
                            <img src="{{asset('/med/turkey/i5.jpg')}}" width="100%" height="200px" alt="">
                            <img src="{{asset('/med/turkey/i6.jpg')}}" width="100%" height="200px" alt=""></div>
                    </div>
                </div>

                <h4>كيف يكون لتركيا اقتصاد؟</h4>
                <p>أهم مورد اقتصادي في تركيا هو صناعة السياحة. يجذب حوالي 2 مليون سائح وسائح سنويًا ، مما يجلب الكثير من الأرباح وحجم المبيعات. تركيا بلد عصري تقليدي وبصفة عامة ، يعتمد اقتصادها على الصناعة الزراعية ويتوسع باستمرار بالإضافة إلى صناعة السياحة. بحيث 5 ٪ من القوى العاملة في البلاد في الصناعة الزراعية. الكتان ، التبغ ، الزيتون ، إلخ. هي منتجات زراعية مهمة في هذا البلد. تشمل منتجات وخدمات التصدير في تركيا أيضًا إنتاج الملابس والمعدات والمواد الأولية والشحن الدولي. عملة البلد هي الليرة ، وبطبيعة الحال ، تعتمد تكلفة المعيشة في أي مكان في العالم على نمط حياة ذلك الشخص ، ونوع الطعام ، والملابس ، والموقع ، ومنطقة الإقامة ، وما إلى ذلك. لكن متوسط ​​تكلفة المعيشة الشهرية في البلاد يتراوح بين 4.9 دولار و 4.9 دولار (حوالي دولار واحد - 3 دولارات) في الشهر. الرسوم الدراسية في الجامعات الحكومية في تركيا مجانية. تبلغ تكلفة الدراسة في الجامعات الخاصة في تركيا حوالي 1.5-1.3 ليرة سنويًا وتكلفة الدراسة في الجامعات شبه الخاصة حوالي 1.7-3 ليرة سنويًا. تعتمد تكلفة التعليم على نوع الشهادة والدرجة ونوع الجامعة ، في لمحة ، الظروف المعيشية في تركيا تشبه إلى حد بعيد إيران مقارنة بالدول الأوروبية</p>

                <h4>ما هي عيوب العيش في تركيا؟</h4>
                <p>قبل أن تهاجر إلى هذا البلد ، يجب أن يكون لديك بطبيعة الحال معلومات حول طريقة الحياة في تركيا وشعبها وما إلى ذلك ، حتى لا تواجهك مشكلة في وقت لاحق. من المشكلات الأخرى التي قد تواجهها ارتفاع تكلفة الغذاء والنفقات الطبية والتعليم في الجامعات الخاصة في تركيا. من الأفضل التخطيط للمستقبل لتجنب هذه المشكلات ، إحدى المشاكل التي قد يواجهها المسافرون الأجانب والأشخاص الذين يتحدثون الإنجليزية هي اللغة. في الواقع ، على الرغم من القدرة على التحدث بالإنجليزية إلى الأشخاص المرتبطين بقطاع السياحة ، فإن معظم الناس في تركيا يفتقرون إلى القدرة والرغبة في التحدث بها. هذا يمكن أن يسبب مشاكل لأولئك الذين يرغبون في العيش في هذا البلد.</p>

                <h4>ما هي شروط الحصول على تأشيرة أو تصريح إقامة في تركيا الآن؟</h4>
                <p>إذا كنت تخطط للهجرة إلى تركيا ، فهناك عدة طرق لك ، لكل منها مزاياها وقيودها الخاصة.ا</p>

                <h6 style="float: right;margin-top: 5%">eurolife.ir</h6>
            </div>
            <div class="col-md-1"></div>

        </div>
        </div>
    </div>
    @endsection
